{
  "cases": [
    {
      "id": 1,
      "title": "農地解除套繪釐清家族產權糾紛",
      "keywords": "代書,土地代書,地政士,解除套繪,代書事務所,地政士事務所,套繪,羅東代書,宜蘭代書,節稅,產權",
      "content": [
        "106年初，住在三星鄉的某客戶到事務所找我，據他陳述的情形如下：民國68年他和弟弟共同繼承父親所遺留但分屬不同地段、地號的兩筆農業用地，每人每筆皆各持分二分之一，但母親告訴他兄弟倆，這其中一筆與阿伯相鄰的土地雖然登記在他爸爸名下，但實際上有1000平方公尺是屬於阿伯所有，現在阿伯雖然已經過世，但將來這1000平方公尺還是要由兄弟倆還給他們的堂兄……。該客戶年輕時即入伍從軍，除每月薪餉皆按時寄回家中奉養母親外，民國83年更以自己所儲蓄之資金，以弟弟名義申請興建農舍（當時僅能先以弟弟之名義申請興建農舍），直至今年他退伍返鄉後，想想自己的財產終究還是要回復登記到自己名下且先前所提的那1000平方公尺農地也要還給堂兄弟才能真正將家族的財產問題作釐清…。但難處在：1.目前的農舍有增建3樓而屬於違章建築2.當初農舍興建時係將該兩筆不同地段、地號的土地合併申請興建，所以該兩筆地號都被列管為農舍的法定空地（堂哥的1000平方公尺也被列管）3.耕地最小分割面積是2500平方公尺，而這兩筆耕地一筆是2200平方公尺而另一筆僅有1896平方公尺…。要怎樣才能同時處理上述問題?又怎樣才能將農舍和農地回復登記到自己名下、同時將屬於堂哥的1000平方公尺解除套繪管制後分割出來還給堂哥？",
        "首先應找出本案的關鍵鑰匙，那就是1.能否解決耕地的最小分割面積限制？2.依照最新的解釋令能否辦理解除套繪？3.違章農舍及農地如何以最有利的方式移轉給我的客戶？",
        "因客戶兄弟倆是農發條例89年修正前共有，符合農業發展條例第16條第一項第四款規定其分割不受最小面積限制（關鍵一）；依照102年以後之農業用地興建農舍辦法第12條第三項第三款規定：『..經依變更使用執照程序申請解除套繪管制後，該農業用地面積仍達零點二五公頃以上。』（關鍵二）；農地上的農舍因為加建了三樓及車庫且部分面積已經完成水泥地及圍牆的鋪設，完全不符合作農業使用的認定，所以要先請客戶自己盤算A.回復作農業使用或B.繳納增值稅這兩種方式，哪一種較符合他的期待或較符合最佳經濟效益？（關鍵三）。三個關鍵問題既經確定後，先以自用住宅買賣（農舍及其坐落基地）連件辦理贈與（比例地）之方式共同移轉弟弟的持分農地及農舍給客戶；原比例地部分則藉由共有物分割，先分割成1000及896平方公尺兩筆地號後、接續辦理1000平方公尺之解除套繪管制後、移轉一塊乾淨無負擔的農地還給了堂哥，順利的解決了客戶家族間繁複的財產問題，應該也稱得上是皆大歡喜。"
      ]
    },
    {
      "id": 2,
      "title": "錯判遺囑要件!受遺贈人險與數百萬遺產擦肩而過",
      "keywords": "代書,土地代書,地政士,繼承,代書事務所,地政士事務所,代筆遺囑,羅東代書,宜蘭代書,遺囑",
      "content": [
        "以前的一個案例，提供給民眾做參考，記得當日接到客戶陳老闆來電訴說：『堂叔A君於不久前過世，因其未曾結婚並無子嗣，故先前已選擇我堂弟B君＊＊（堂叔的親姪子）為其『繼子』期待他將來能維持祭祀香火並允諾由其繼承遺產』，陳老闆說明來意後，希望我能為堂弟B君辦理後續遺產繼承相關事務，我則欣然接受。",
        "因『繼子或嗣子』乃我國封建時期產物，依現行民法規定，如未依照法定程序成立收養關係，繼子與繼父母雙方間並無相互繼承遺產的權利，先予說明。隔日與當事人電話聯絡並經初步諮詢案情後，得悉當事人與其叔雖未成立收養關係，但叔叔（被繼承人）生前曾立有『代筆遺囑』可供他舉證應有權利，就這樣，我正式接受本案的委託並代理當事人逐步進行遺產繼承等相關動作。",
        "豈料第一步向國稅局申報遺產稅時就被打了回票!因為申報後數日即接到國稅局回函：『台端代理＊＊君辦理遺產稅申報案，因所附『代筆遺囑』與民法1194條之規定不符….』並駁回本案遺產稅之申報，遭駁回之當時本人立即前往國稅局洽詢案件承辦人，得到的回覆重點是：1.檢附的遺囑欠缺代筆遺囑的要件2.本遺囑無效，倘日後確無其他繼承人出現時、該遺產歸屬國庫…..。",
        "既然國稅局官員認定檢附之代筆遺囑欠缺法定要件而無效，而學過法律的人都知道遺囑是無法補正的（因立遺囑人已經死亡，已經完全沒有補正的可能性），但要如何才能使這封遺囑從無效變成有效？先查民法§112條的前、後段有如下敘述：『無效之法律行為，若具備他法律行為之要件…其他法律行為，仍為有效。』；另查法定遺囑方式共有五種，其中與代筆遺囑之性質、要件接近者為口授遺囑，接著就是嘗試檢討這個『欠缺法定要件的遺囑』是否有機會『具備他法律行為之要件』，所幸當時被繼承人A君過世尚未滿三個月、且立遺囑時亦符合民法§1195條前段：『因生命危急…』等要件，再協助B君召開親屬會議（§1197條）先確認遺囑真偽、同時選定遺囑執行人，方便於處理日後遺產稅申報及遺產清冊編製等相關事務，至此；整件事情似乎已出現曙光，除立向主管機關主張本案係依『口授遺囑』辦理申請外、且當事人於法定期限內已召開『親屬會議』確認了遺囑的真正，經一段時日後，終於得到認同並順利取得相關證明文件。",
        "最後；以利害關係人B君身分向法院聲請選任『遺產管理人』，依催告程序搜索繼承人及債權人並於期滿（一年一個月）後，由遺產管理人將全部遺產以『遺贈』方式登記給受遺贈人B君，算算整個事件從接受客戶委託到結案，前前後後共經歷一年半光陰，時間可謂相當冗長，不過；最後能藉由所學知識為客戶回復應有權益、成就客戶及其家族之託付，就是美事一件。"
      ]
    },
    {
      "id": 3,
      "title": "民眾辦理繼承時應避免誤踩雷區",
      "keywords": "代書,一般繼承,地政士,分割繼承,代書事務所,地政士事務所,拋棄繼承,羅東代書,宜蘭代書,繼承",
      "content": [
        "民國98年起，由民法1148條增訂第二項「繼承人對於被繼承人之債務，以因繼承所得遺產為限，負清償責任」以及1148條之1的前段：「繼承人在繼承開始前二年內，從被繼承人受有財產之贈與者，該財產視為其所得遺產……」觀之，我國的繼承制度似乎改成以「限定繼承」為原則而「概括繼承」或「拋棄繼承」為其例外…..但「魔鬼就藏在細節裡」，有些地方想在這裡提醒繼承人注意一下！修正後的新規定雖然明文「以因繼承所得遺產為限，負清償責任」、但並非全無條件!條件就是繼承人必須「於知悉其得繼承之時起三個月內開具遺產清冊陳報法院。」；當繼承人違反上述規定涉及隱匿遺產或有虛偽記載遺產清冊意圖詐害債權情事，繼承人除了『未成年或限制行為能力』外、不得主張上該權益且需就自有的財產對債權人負無限清償責任，願在此提醒民眾，誤解法律的規定可能會讓自己遭受莫名的損害。",
        "茲提供建議參考如下：1. 遺產在免稅額以下、被繼承人生前社會背景單純且無繼承人所未知之債務時，建議依照現行規定辦理繼承登記。2. 繼承人就遺產主張『一般繼承』、『分割繼承』或『拋棄繼承』後，會產生不同的法律效果，且一經繼承人主張後通常無法回復，選擇前不可不慎之。3. 被繼承人生前財務狀態不明或曾居社會中高階層但被繼承時遺產僅屬少數；若繼承人自身擁有相當財力（或不想因此背債務），則必須考慮『拋棄繼承或確實陳報遺產清冊』來保障自身權益。辦理申報時，切記除現有遺產外、繼承人原取自被繼承人死亡前兩年內之贈與，應視為遺產併同列入申報，否則將來如因債權人主張漏報或隱匿遺產判決確定時，債權人可另就繼承人之個人財產主張清償其債務。實務上有因被繼承人生前查無可供執行之財產，在得知其子孫事業有成而未於法定期間內主張拋棄繼承或申報遺產不確實時，伺機轉向繼承人全額求償的案例……"
      ]
    },
    {
      "id": 4,
      "title": "都市計畫農業區的『建』地目是農地還是建地?",
      "keywords": "代書,土地代書,地政士,代書事務所,地政士事務所,都市計畫,羅東代書,宜蘭代書,農地,建地,農建地",
      "content": [
        "先簡單介紹一下甚麼叫~農建地~，當都市內的土地被編定為『農業區』時，依土地使用管制規則僅能作農業使用而在建築方面最多僅能申請興建農舍（建蔽率10％）；但如果這塊農地在都市計畫發布前原來的地目就是『建』或是已經編定成『甲、乙、丙』這三種建築用地或是土地上有『已興建完成而供作居住使用』的房屋時，這就是我們所稱的『農建地』，這種土地雖然它的區位被編定在『農業區』範圍、但卻例外可以申請興建一般住宅（建蔽率60％），其價值遠遠超過同區域範圍內農地、這將毫無疑義。",
        "會有上述情形是因為都市計畫發佈前，該土地原可興建住宅之既有權益、因為實施都市計劃而被劃分為『農業區』、為保護地主原有建築權益所立之特別規定，詳見都市計畫法台灣省施行細則第30條內有明文規定。",
        "記得前幾年曾接到一位民眾來電問我：『因為去年在西濱公路附近經友人介紹買了一塊將近300坪的建地，今年初本想找人投資興建幾間漂亮別墅來銷售，但請人送件申請建築執照時，主管機關卻說這塊地是農地不是建地、不但不能依照建地的規定來申請且面積只有300坪也不能申請興建農舍…..』，據該民眾說：他聽完後只差一秒沒昏倒……",
        "一般民眾不易分辨上述關於『農地建用』的相關規定，並非土地謄本上曾經記載過『建』地目者都能一體通用，為讓民眾能簡單分辨自己所欲購買之土地究竟是農地還是建地?本人願舉例下列三種情形、並說明如與這三種情形要件『不完全一致時』就無法適用該規定：1.如果都市計畫發布前該地目就已經是『建』，則這塊地完全OK，它就是農建地可以蓋別墅2.如果該地都市計畫發布的時間點較晚，可能已經通過非都市土地編定公告為甲種、乙種、丙種（※丁種不行）這三種建築用地其中一種，恭喜您、這塊地也是農建地亦可供申請興建別墅之用3.第三種就是該土地在都市計畫發布前，土地上就已興建有供居住使用之合法建築物，這種土地也算農建地、可以經舉證後申請興建別墅。（※居住使用）",
        "上面敘述很好理解，惟一般民眾卻常陷於雷區不能自拔，究其原因，可能係因對於解釋『法律的要件』無法完全掌控之故，為免錯判情事而導致前述民眾之窘境，遇土地問題與本身權益相關至鉅時，建議相信專業、應委由相關人士辦理較妥。"
      ]
    },
    {
      "id": 5,
      "title": "父、母與未成年子女共同繼承時應如何辦理?",
      "keywords": "代書,土地代書,地政士,代書事務所,地政士事務所,未成年子女繼承,羅東代書,宜蘭代書,共同繼承,法定繼承人,應繼分",
      "content": [
        "『繼承人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切權利、義務…』我國民法1148條前半段定有明文，而繼承的順序依照1138條規定，除了配偶是當然的繼承人外、再依照『1.直系血親卑親屬2.父母3.兄弟姊妹4.祖父母』順序，由前順序繼承人與配偶依照法定應繼分共同繼承被繼承人的遺產以及承擔其未盡之義務……",
        "從民法第1086條：『父母為其未成年子女之法定代理人。父母之行為與未成年子女之利益相反，依法不得代理時，法院得依父母、未成年子女、主管機關、社會福利機構或其他利害關係人之聲請或依職權，為子女選任特別代理人。』得知，未成年子女的法律行為係由父母擔任法定代理人，保護子女並為其爭取最佳利益是天下所有父母的天性，惟若『父母與未成年子女利益產生衝突時』，是否仍能以未成年子女利益為最優先考量?鑒於民法106條~禁止自己代理或雙方代理~以及法院之實務見解，通認此時應另外選任『特別代理人』來替未成年子女行使監護權、祈能獲取最佳利益。",
        "就上述規定，配偶一方死亡，生存配偶與未成年子女同為繼承人時應如何辦理繼承登記?實務上應視當事人需求、再決定依何種方式處理~1.當事人暫無財產分割需求時，直接辦理公同共有繼承即是，但須注意各繼承人間對於繼受財產並無顯著持分，無法分別就個人所繼受之遺產做個別處分2.如果繼承人希望能直接分割遺產，此時不管是否依照各繼承人『法定應繼分』辦理分割，只要繼承人中有一位屬於未成年子女，則必須先就前項規定向法院聲請選任『特別代理人』後、才能繼續進行後面遺產分割的相關程序。",
        "在此特別一提：實務上辦理繼承登記時，如各繼承人依照『法定應繼分』辦理繼承時，地政機關不會要求各繼承人出具遺產分割協議書也不必檢附印鑑證明即可直接將『公同共有繼承』轉換成依『法定應繼分所為之分別共有繼承』以達簡政便民，為此；內政部曾於103.1.6函詢法務部，函文略稱：『未成年子女與其母同為繼承人，如依照法定應繼分辦理繼承，因未成年子女取得不動產持分與其應繼分相同，應可認該未成年子女~似未受有不利益、而得認屬純獲法律上之利益~從而渠等申請按應繼分繼承登記之行為亦無須經法定代理人之允許，緣此；似無再為該未成年子女聲請法院選任特別代理人之必要…』，惟上面（內政部）之主張，仍究被法務部以：『貴部認為….與司法實務見解不符，似有待斟酌，仍請貴部參照上開法院實務見解處理為宜』打了回票，由此可見，司法機關對於未成年子女利益的保護非常嚴謹，對於與未成年子女共同繼承的父或母，除了申請公同共有繼承外、惟有先聲請法院選任特別代理人、除此之外應別無他途。"
      ]
    },
    {
      "id": 6,
      "title": "拍賣之不動產買受人自領得權利移轉證明書之日起，取得所有權",
      "keywords": "代書,土地代書,地政士,解除套繪,代書事務所,地政士事務所,套繪,羅東代書,宜蘭代書,權利移轉證明書,所有權",
      "content": [
        "我國土地登記制度採登記生效主義，雖由民法758條『不動產物權，依法律行為而取得、設定、喪失及變更者，非經登記，不生效力』以及土地法43條『依本法所為之登記，有絕對效力』可見一斑，但亦有少數例外規定要特別注意，例如強制執行法第98條就規定：拍賣之不動產買受人自領得權利移轉證明書之日起（不經登記）取得所有權。",
        "今年五月初接獲客戶委託辦理『建物滅失登記』，該委託案建物謄本上記載的所有權人非但不是客戶本人且仍被宜蘭地方法院查封登記中，雖說客戶為該建物坐落土地所有權人，如該建物確已滅失，依照土地登記規則第31條，土地所有權人的確可以主張~代位滅失~申請建物消滅登記來保障地主權益，但問題出在建物目前被查封中，且從民國50年初就已經查封到現在，我問委託主為甚麼會這樣?老先生說他也不知道，將近60年來他從不知道有這個問題存在，更有甚者，調閱土地謄本後，赫然發現土地上竟也有民國52年登記的抵押權，權利價值雖說僅是數萬元，但這可是在當時可以買下一棟房子的錢，地主說：他也不明白這是甚麼狀況，他在這裡住了一甲子多了也未曾見到有人來向他要過錢…。",
        "我心裡在想；這事情大條了，原本平静的湖面是否即將因此掀起巨大波瀾…，土地及建物上存在著這麼大的問題，地主竟然說他從來不知道，抵押權人還在世上嗎?他有繼承人嗎?這幾萬元換算成當前的價值是多少錢?要辦理建物滅失的那棟建築物目前查封中且屬前屋主所有，那前屋主還在世上嗎?他有繼承人嗎?這哪是客戶所說的辦理『建物消滅登記』那麼簡單?",
        "所幸經詳細調閱重造前、後謄本及多次洽詢各有關機關、引導地主回憶當時背景、抽絲剝繭後終將歷史漸漸還原並獲得印證也順利解決了本案所有難題，現在回想問題得以解決的重要關鍵就在於地主保存了一份由宜蘭地方法院核發的『權利移轉證明書』，雖然該證書於辦理時已經泛黃並近乎破碎，但將其輕輕提起小心使用後，也解決了上面幾乎讓人回想起來會頭皮發麻的棘手問題。"
      ]
    },
    {
      "id": 7,
      "title": "淺談『我家門口被堵起來了』",
      "keywords": "代書,土地代書,地政士,解除套繪,代書事務所,地政士事務所,畸零地,羅東代書,宜蘭代書,分割,交通用地未徵收",
      "content": [
        "客戶用LINE傳來一張相片，內容是他家門口被畫了一條大約七十公分寬，長約七米的紅線並告訴我：前陣子鄰家辦理土地鑑界，經測量結果，上面這條橫越鄰屋和我家門口以紅線標示、約一坪多的土地是鄰家的，此後；就直接把車子橫放在我家門口整天，已嚴重影響我的出入，找他理論、得到的回應是：我把車停在自己的土地上有何不對？客戶接著問：我查過這塊土地是屬於交通用地，那不就是路嗎、憑甚麼這樣堵在人家門口，我能告他侵占嗎?",
        "公路與私宅間因當初道路劃設留下長細狀畸零地的個案不少，形成這等窘境的原因不同、其形成後的畸零地屬性也會不一樣，我辦過經雙方合意，由畸零地主將細長畸零地依鄰地面寬逐筆分割並以市價出售、最終皆大歡喜收場；但強調一下，並不是所有案件都適用上列方式處理。",
        "曾在網路上看過一個案例，某客運公司土地與公路間夾有細長畸零地，旅客平常上下車及公車常態性停放於該處，畸零地主遂向法院主張客運公司無權占有、要求返還並禁止公車侵入該地…客運公司則主張系爭土地屬於畸零地無法建築且供公共通行使用、原告地主違反公共利益並以損害他人為主要目的，已觸及民法148條規定，屬權利濫用、與之抗辯…一審法院認同被告主張並指原告行使權利的程序、方法「顯具有惡意」、「違反公共利益並以損害他人為主要目的」，為權利濫用…原告一審敗訴；惟本案上訴最高法院時，高院持與原審不同見解，認為原告是否構成「權利濫用」不能僅視原告行使權利具有惡意，遽認其為權利濫用，應再以客觀方式權衡「權利人因權利行使所得利益與他人及國家社會因其權利行使所受之損失比較衡量定之」，即原告若於權利行使後所得之利益極少而被告及國家社會因此所受之損失極大時，此時才能視其為以損害他人為主要目的…",
        "依最高法院的觀點，兩造間因為此類案件涉訟時、告訴人（畸零地主人）的主張是否被法院採納或被認定違反民法148條屬於權利濫用，應就個案分別認定之，實務上，這種細長型畸零地位處都市計畫範圍時，有可能同屬於住宅區、工業區或商業區等與被堵住的房地屬性相同；若為非都市土地，可能因性質不同而無法與之合併，也因此前者較會有機會由雙方以買賣方式解決、後者可能因土地性質不同（畸零地屬於交通用地未徵收）無法合併利用，致當事人覺得花這筆錢無實益或根本不該由他來出這筆錢，這一來，雙方一直都不能各讓一步，那爭鬥也將永遠無法休止。"
      ]
    },
    {
      "id": 8,
      "title": "三七五租約的省思",
      "keywords": "代書,土地代書,地政士,三七五租約,代書事務所,地政士事務所,畸零地,羅東代書,宜蘭代書,土地變更,更正登記",
      "content": [
        "客戶林SIR是佃農第二代，昨日剛去鄉公所辦理三七五續約六年、該租約是他父親與老東家生前所訂立，因父親與老東家陸續過世、承租地改由其姊自任耕作中，惟三七五承租權當初係姊弟共同繼承於父親、其背後所隱藏的權利價值自屬姊弟所共有。",
        "林SIR知道地主如欲與佃農解除租約、必需支付佃農一筆相當可觀的費用，行情有人說是三成也有人說是三分之一？因目前該地僅由姐姐一人負責耕作、前來與我探討，看是不是能代表他們去與地主的繼承人談談…乾脆把三七五租約解除、將屬於他們的那一份提前分割出來或以現金補償、避免大家日後爭議。",
        "三十年前因開闢雪山隧道、政府預備徵收沿途一帶土地，我朋友承租的農地剛好位於徵收範圍，他聽說地主必須給付他們數百萬元的補償金、因為這是行情也是法律規定，他開始盤算自己可能會分到多少錢？用這些錢可以到哪裡去買房子？買甚麼樣的房子？這些都得事先規劃一下；幾天後電話響了，老東家找他過去談，願意給他兄弟倆每人400萬元，如果同意就一起來簽約、領錢並辦理地上物的拆除。",
        "幾天後，朋友隻身前往地主住處表明：因為有人告訴他弟弟，如依當地行情來計算，應該每人有將近600萬元的權利金可拿，所以他弟弟目前不願意過來簽約，是否能請老東家調整一下補償金後大家再來談….詎料；自從那天後，電話就未曾再響起過，主動打電話過去要向老東家請安時，得到的回應是：『老頭家身體不適，已不再處理家族的事務，日後有事情都找少年頭家談就好』..說完掛電話；不久，台北某律師事務所寄了律師函，內容大致是；『台端等..無權占用土地…請自行拆除地上物返還土地..否則就要怎樣…怎樣的』；緊接著就是冗長的訴訟程序....再接著就是敗訴並接到法院拆屋還地的判決書，到最後是連一毛錢也沒拿到。",
        "事後朋友告訴我，這塊地是他阿公向老東家承租耕作並蓋有房屋供家人居住，早期有付租金，爺爺、爸爸相繼過世後他和弟弟也一直都住在那兒，某年他到老東家付年租時，老東家跟他說；「租金沒有多少錢、不用為了這事專程跑一趟，等以後再一起算就好..」，朋友內心除充滿感激外、從此也漸漸忘了土地是別人的以及要給付租金的這碼事、因為租金的確是沒有多少錢。",
        "敗訴的主因我不很清楚，但除了耕地三七五減租條例第17條『地租積欠達兩年之總額時』得終止租約外、朋友弟於承租物上另行建築房屋供其家人居住，似乎也符合70年台上字第4637號判決『..如承租人以承租之土地建築房屋居住或供其他非耕作之用者，均不在自任耕作之列，應構成同條第二項所定原訂租約無效之原因』，『情、理、法』就這個案而言，我不認為老東家是計畫性想坑殺他們的權益、否則也不會主動叫他去談退佃補償金的事（這是念舊情），但朋友未能事先了解彼此間的實力，道聽塗說後即莽撞行事，非但喪失了即將到手的利益、也使兩代間的情誼蕩然無存"
      ]
    },
    {
      "id": 9,
      "title": "『術業有專攻』老人言；貪小利、受大害",
      "keywords": "代書,土地代書,地政士,民宿代辦,代書事務所,地政士事務所,自行申請民宿,羅東代書,宜蘭代書,土地變更,代辦民宿",
      "content": [
        "客戶來電說；『我是某某人介紹，代書能幫我代辦民宿登記證嗎?』，我說；『沒問題，要辦理的地點在哪裡?』，他接著說：『其實我自己去申請了、但昨天被退件，聽我姊說，您曾替她處理過相關問題、所以想請代書幫忙.』。",
        "客人因自行辦理後被退件、再找上門求助的案例常見，依照過往的經驗，因『先機盡失』，有利於我的因素已經被破壞、再接案的成功率會變得極低甚至無從辦理！他接著說：『上個月我承租某棟農舍並和對方簽約１０年想經營民宿，當時和對方約定、要先給１個月時間去申請民宿和整理農舍，豈料三天前公證契約辦好也付了押租金，今天卻收到縣府的公文，說要補正一大堆東西、否則就要退件….』。",
        "看過公文及農舍現況照片後，我告訴他：『解約吧！違章情形太嚴重，要恢復合法狀態至少要花100萬元以上，房子又不是你的，屋主願意花錢修改嗎?』..他回答：『屋主同意讓他自行修改房子，但將來要回復成原狀歸還…』、讓本人驚訝的是！他竟然說他同意…，最後我再提醒他一句：『將違章拆除恢復農用後花費一筆錢、將來歸還農舍恢復原狀時得再花一筆更多的錢..這你也同意?』…",
        "我私下揣測，這位先生應該已經付了不少錢給房東，才會表現出『永不回頭』的積極態度，從自行簽約到去申請民宿的過程，料想他從沒諮詢過專業人士，到底是過於自信還是只想省一點錢、代書不得而知，但曾聽他說：『民宿我幾年前自己去辦過，很簡單的..』，殊不知；兩件很簡單的事如果匯集成同一件事時，可能就會變得很不簡單、也可能會讓你導致現狀，無法自拔愈陷愈深…."
      ]
    },
    {
      "id": 10,
      "title": "與負債的兄弟姊妹同為繼承人時，會發生甚麼事?",
      "keywords": "代書,土地代書,地政士,應繼分查封,代書事務所,地政士事務所,債權人,羅東代書,宜蘭代書,繼承債務,分割遺產",
      "content": [
        "最近一位客戶諮詢繼承問題，他說：『父親剛過世，留下兩間出租中的店面和一棟住宅、住宅目前由他居住使用中，家裡有四位兄弟姊妹，其中一位出嫁的妹妹在外面累積巨額債務而無力償還…..』；他接著問：『已經出嫁的兩位姊妹，對於老父所留下的房子有沒有權利？』。",
        "首先我告訴他，兩位已經出嫁的姊妹當然有權利、而且她們的權利和你們完全相同，如果父親生前沒留下遺囑或無其他法定原因阻礙時，先推定你們每人有權各繼承1/4的財產、除非有人先辦理拋棄繼承則另當別論。",
        "客戶接著說：『家務事難以擺平!兄弟姊妹們對於遺產的分配無法達成共識、已破產的妹妹並不打算『拋棄繼承』、因她認為遺產的價值大於債務，就算她不回來爭，她的債權人也可能來查封遺產，到時候大家可能會很難看，請問代書：是這樣的嗎?』。",
        "妹妹說的沒錯，根據民法第242條部分條文：『債務人怠於行使其權利時，債權人因保全債權，得以自己之名義，行使其權利..』，妹妹積欠債務本身雖無力清償，但她是父親的法定繼承人，父親過世遺有財產、如其價值足以清償或部分清償債務，屆時債權人求償的意念必將再起…依司法院院字第1054號解釋：『公同共有物未分割前，公同共有人中一人之債權人，雖不得對於公同共有「物」聲請強制執行，而對於該公同共有人公同共有之「權利」，得請求執行…』；在程序上，債權人會先查封妹妹遺產的『應繼分』、再代位向法院提起『分割遺產訴訟』，等遺產分割完成後並就其所分得之遺產聲請強制執行。",
        "結論：依此案例而言，就算負債的妹妹目前不敢回家要遺產，但她如果沒有趕在法定期限內辦理『拋棄繼承』，日後是有可能演變成由她的債權人出面來和家族成員對簿公堂。"
      ]
    },
    {
      "id": 11,
      "title": "法院的調解筆錄能否改變已經完成的繼承登記",
      "keywords": "代書,土地代書,地政士,民宿代辦,代書事務所,地政士事務所,自行申請民宿,羅東代書,宜蘭代書,土地變更,代辦民宿",
      "content": [
        "去年，客戶因遺囑繼承問題到事務所向代書諮詢，他說；其父生前立下「公證遺囑」並將名下的全部房產指定由他同父異母的三弟一人繼承；這位三弟是父親離婚後與「後媽」所生、且因為父母離婚後，他和二弟就少與父親來往，在碰面時亦僅止於噓寒問暖的客套話，在生活上並無實際的互動。",
        "他接著說：父親晚年生病時，三弟都在外縣市工作，後媽年紀也大了，所以；有一段很長的期間，都是他和太太負責照顧年邁生病的父親，這部分是可以向醫院求證查詢的，但傻眼的是、父親過世後，三弟竟提出父親生前所立的公證遺囑並主張父親的遺產已經指定全部由他一人單獨繼承，現在已經辦理「遺囑繼承」登記完畢，對此；他們很不服氣並委任律師提起訴訟，最後；雙方於法院調解成立並作成「調解筆錄」交代書辦理遺囑繼承後的塗銷以及從新辦理繼承登記。",
        "代書持前揭「調解筆錄」至地政事務所辦理經雙方調解後從新分配之遺產繼承，但審查人員表示：本案已經登記完畢，依土地法43條：「本法所為之登記，有絕對效力」；再依土地登記規則第七條：「依本規則登記之土地權利，除本規則另有規定外，非經法院判決塗銷確定，登記機關不得為塗銷登記」，這種案件不能僅憑法院的調解筆錄辦理，必須有法院的確定判決書才行…",
        "回事務所後，上網搜尋相關函釋與判例，有學者主張「調解筆錄與法院判決有同一效力」、但有更多人認為「調解筆錄僅是當事人互相讓步而成立的意思表示」，到底要聽誰的？先送件再說吧，請地所把不能辦理的原因以書面正式回復（補正）後再來和律師探討吧，果然，送件後隔天就馬上收到補正函，其內容洋洋灑灑，除了前面所提的法律規則外並增加了58年最高法院1502號判例，該判例內容大致分成兩段，第一段是說：「調解筆錄與確定判決有同一效力」但第二段接著說：「惟判決為法院對於訴訟事件所為之公法上的意思表示；調解或和解，為當事人就訴訟上爭執互相讓步而成立合意的意思表示，其本質並非相同。故形成判決所生之形成力，無由當事人以調解或和解方式代之….」",
        "看到這裡，以代書對於法律所理解的深度，認為自己應該是被地政說服了，隨著將補正函傳給吳律師看，他回電僅說一句話：「代書啊~地政弄錯了，這1502號判例在解釋「形成之訴」，而我們的案件是「給付之訴」，不能這樣援用啊….我心想，這是不是像周星馳電影裡面的台詞「用明朝的劍來斬清朝的官」，既然如此，就再找找看有無能撐住律師見解的相關解釋或資料，好在皇天不負苦心人，最後終於找到內政部72年148274號函釋以及台北市政府地政處針對土地登記規則第七條適用範圍所成立之會議紀錄作為佐證、提向地所並請他們再討論看看本案是否有轉機！最後經地所函轉縣府再函請內政部就本案作成函釋後，順利以調解筆錄完成本案之繼承登記，就本案而言，代書得到的體驗是，術業有專攻，破案關鍵是吳大律師的專業提點以及1502號判例後面的那一段話：「形成判決所生之形成力，無由當事人以調解或和解方式代之…」。"
      ]
    },
    {
      "id": 12,
      "title": "『2023-零星農地的變更』",
      "keywords": "代書,土地代書,地政士,民宿代辦,代書事務所,地政士事務所,自行申請民宿,羅東代書,宜蘭代書,土地變更,代辦民宿",
      "content": [
        "2023年八月，很久以前的一位老客戶賴我：『有問題請教您，我位於＊＊段連接祖厝{非都市用地甲建}有塊58坪農地（小於0.132公頃）可以申請變更為建地嗎？』，我心想；客戶應該有做過功課喔，竟然會說是0.132公頃而不是1200平方公尺…接著我賴他：『地號傳給我看一下』，他接著說：＊＊段＊＊地號共5＊＊平方公尺的農牧用地，我和叔叔及堂弟三人各持分三分之一。",
        "我看了一下空照圖問：後面那一塊很大的建地也都是你們的嗎？他說「是」並接著說：『農地前面有水溝，道路至少都超過4米寬，這些條件都符合變更成建地」……我告訴他：這塊地應該有機會可以研究看看但沒把握能過關，代書願意幫你試看看，但你必須取得另外兩位共有人的授權先過來和代書簽委託書。客戶接著說：『我叔叔先前有問過代書，認為條件不符合，那現在是還可以研究看看？』……後來他又來電；『我叔叔回復說可以試看看，簽約的內容是？』",
        "簽約後，案件進行的前半段都還算順利，直至會勘後主辦機關通知我，系爭農地經鄉公所回函、該地於民國75年已經被其他農舍套繪管制，如果無法解除，非但不能繼續進行農地變更、就連將來（後面那塊祖厝大建地）想以面前農地申請六米寬的私設通路來指定建築線，可能都會有問題喔…",
        "事情有點嚴重，我請客戶將這塊地的來源儘速查明告訴我，他說：『農地是95年由父親的三位兄弟共同買入，但他從小就住在農地後面的祖厝、從民國60年開始，這塊地就是現狀未曾有過任何的改變…』..最後；他去保險箱把當年的買賣契約書找出來拍照賴給我看…有了原始契約書，代書很快就找到當初的賣方也找到那間農舍的座落位置（就在不遠處，正所謂是~燈下黑~始終都沒料到會是它…），好在；該農舍坐落的農地本身面積就超過0.25公頃，迅速依照解除套繪程序向鄉公所提出申請，也在各承辦人員鼎力協助下、終於趕在年底前將該農地變更成建地，替客戶完成了原本他們不大敢期待的事。"
      ]
    },
    {
      "id": 13,
      "title": "『生前贈與』在甚麼情況下會被『視為遺產』？",
      "keywords": "代書,土地代書,地政士,生前贈與,遺產,代書事務所,地政士事務所,羅東代書,宜蘭代書,遺產規劃,稅務規劃",
      "content": [
        "客戶來電，很緊張的問道：『代書，能請教一個拋棄繼承的問題嗎?』、他的問題是：老爸今年五月過世，但早在元月初就已經將兩筆農地和現住的房子過戶給他老媽，因竊認父親只剩下一筆沒價值且與叔伯共有的零星地，為了避免日後麻煩，他自己就跑去法院幫老媽辦理拋棄繼承….",
        "聲明拋棄繼承後，因國稅局查到他父親年初有贈與媽媽兩筆農地和一棟房子，這些被繼承人死亡前兩年內贈與給繼承人及配偶等財產亦將『視為遺產』並依法計徵或核課遺產稅…….",
        "不知道是他自己推理..還是聽別人說：父親過世前兩年內贈與母親的那兩筆農地和房子因為被『視為遺產』，將因為辦理拋棄繼承時，將農地和房子也一併拋棄….他著急地說：『他有趕到法院去辦理撤銷拋棄，但櫃台小姐查了一下電腦後冷冷的告訴他：這案件法官已經結案了!』…完了、事情大條了，他問代書：『這接下來要怎麼辦呢? 』；我告訴他：令尊生前贈與令堂之不動產雖然被『視為遺產』，但此規定僅適用於國稅局或父親的債權人、不會因令尊過世後、令堂拋棄繼承而將該生前所受贈之財產併同拋棄。",
        "『生前贈與』在被繼承人過世後被『視同遺產』的情形是有的；就時間、及對內、對外關係可分為1.將繼承發生前兩年內對民法1138條、1140條所列繼承人及其配偶的贈與『視為遺產』，僅在對外關係的國稅局及債權人間有其適用。2.繼承發生前，因『結婚、分居或營業』已從被繼承人受有財產的特種贈與，此財產稱為『應繼遺產』、惟被繼承人當時若有反對意見時，這條就會不算數。",
        "總之；被繼承人生前的贈與會不會變成遺產而受債權人追索或被國稅局核課計稅，端看贈與的時間點以及受贈人是否屬於法定繼承人而定；是否為『應繼遺產』必須於計算遺產時『歸扣』並將受贈時價值納入遺產總額計算各人應繼價值，則視生前贈與的原因是否為結婚、分居或營業等三種原因之一而定，這些規定其實都詳載於民法及遺產及贈與稅法內，只是一般民眾不容易了解罷了。"
      ]
    },
    {
      "id": 14,
      "title": "繼承人直接提領被繼承人的存款會有刑責嗎？",
      "keywords": "代書,土地代書,地政士,遺產稅,刑責,代書事務所,羅東代書,宜蘭代書,遺產分配,遺產提領,稅務風險",
      "content": [
        "繼承人兄弟姊妹們分居於各縣市、平常不相往來，直至去年底因家人過世留下一些土地及現金需要辦理繼承，大家便相約到事務所請代書處理。",
        "繼承人中的老大告訴代書：親人過世前都由他照顧奉養、土地權狀、金融存摺等也都由他代理被繼承人管理及使用，去年底被繼承人過世時，因為接著就要辦理後事以及處理遺產分配等問題，所以他認為；將被繼承人的剩餘存款先提領出來放在他名下，對於日後支付各項費用並分配剩餘金額給其他繼承人時會較方便...所以；他便在被繼承人過世後三天內，帶著被繼承人的存摺和印章去把存摺內大部分的錢~先過戶~到自己名下。",
        "請問；老大作了這件事後可能會涉及刑責或被其他繼承人一狀告到法院嗎？代書的答案是~很有機會的~，因為依照遺產及贈與稅法第8條及第50條規定：「遺產稅未繳清前，不得分割遺產，違反者，處一年以下有期徒刑」，簡單說；如果將來發現遺產已超過免稅額度而未申報或經其他利害關係人告發！極可能同時觸發~偽造（使用）私文書、隱匿或逃漏稅捐、甚至被同胞姊弟們提告侵占等罪嫌……，屆時，輕者補稅罰款，嚴重時，補稅罰款再加上判刑都有可能…..",
        "代書最後想提醒當事者，如果上述錯誤已經造成，除了遺產或被視為遺產的部分都需要誠實補報外、全體合法繼承人間的內部關係更需要謹慎和諧的共同完成，否則一旦內院先著火，接下來要處理的問題可能會令大家都很頭痛…."
      ]
    },
    {
      "id": 15,
      "title": "部分受遺贈人於遺囑生效前死亡，遺囑效力為何？",
      "keywords": "代書,土地代書,地政士,遺產,遺囑,遺贈,繼承,法律,羅東,宜蘭,案例分享",
      "content": [
        "部分受遺贈人於遺囑生效前死亡，遺囑效力為何？\n客戶婆婆於上個月去世，生前立有「公證遺囑」並將其遺產指定由她及小叔的兒子（婆婆的兩位孫子）每人各分得1/2。\n小叔的兒子兩年前已不幸去世，但小叔仍主張遺產必須由她們這兩房均分，她個人也認為這樣合理，想請問繼承遺產的代辦費用及流程應如何走？\n據深入了解後，實際情形並非如同她所言那麼簡單，婆婆生有四子女，老大就是客戶的先生且十年前就已經過世，小叔育有一子、但兩年前也已經不在了；除此之外，目前還有兩位小姑尚健在……\n婆婆生前立下公證遺囑將遺產指定由兩位孫子繼承，其目的應該是要將遺產分配給兩位兒子並排除女兒們的介入（純屬臆測），但依照目前情況來看，要辦理本案繼承可能會有法律或現實上的問題需要先解決，現試為大家分析如下：（先暫且不考慮特留分的問題，否則會講不完…）\n一、兩位孫子，一個是現存的長孫，另一個是遺囑生效前已經過世的次孫，依照民法1199、1201、1208相關規定，現存的長孫（客戶的兒子）屬於「代位繼承人」、而過世的次孫（小叔之子）在法律上純屬一般「受遺贈人」，奶奶於立遺囑當時（兩位孫子當時都健在）兩者的地位就已經不相等同、況且次孫又先於奶奶死亡而致遺贈無法產生效力，這部分必須回歸成遺產並由全部繼承人依應繼分重新分配；而這裡所指的全部繼承人會包括長孫、小叔以及兩位小姑等四人，估計每人可繼承1/2*1/4=1/8…（這裡的1/2本來是要給次孫的）。\n二、前面所稱長孫，因其父早於奶奶先死亡，依民法1140條屬於代位繼承人，次孫在奶奶訂立遺囑時則非屬繼承人（因其父還健在），此兩者在將來辦理遺產繼承時，前者可持遺囑直接辦理繼承登記而後者則須等全體繼承人先辦好繼承後，再向他們「請求」依照遺囑內容將遺產移轉給自己，此兩者在程序及執行難易上截然不同，所以我前段才說：『兩者的地位就已經不相等同』。\n三、小結：同樣是利用遺囑將遺產留給後代，但因為遺囑受益人身分的不同而會有不同的處理程序，例如；遺囑的受益人本來就是法定繼承人，在學說及實務上認為是對繼承人「應繼分的指定」，將來無須與其他繼承人先協議分割遺產就得直接持遺囑辦理「遺囑繼承」登記；反之；若遺囑受益人非法定先順位繼承人或僅屬其他無血緣關係人、則只能等全體繼承人辦理繼承登記後，再請求他們依照遺囑內容將遺產移轉給自己並共同辦理「遺贈」登記。"
      ]
    },
    {
      "id": 16,
      "title": "申請民宿必須具備哪些條件?",
      "keywords": "代書,土地代書,地政士,民宿申請,代書事務所,地政士事務所,民宿管理辦法,羅東代書,宜蘭代書,節稅,產權,民宿條件",
      "content": [
        "依照「民宿管理辦法」第三條大約可分為1.非都市土地2.都市土地內且屬於「風景特定區、觀光地區、偏遠地區、離島地區、原住民地區、休閒農業區、休閒農場、以及古蹟、歷史、文化景觀建築等…」3.國家公園區..這三個區域，如果民宿位於上述區位，則能依法申請民宿，但這僅是第一個要件。",
        "民宿建築物還能細分為1.獨立透天2.連棟型住宅3.集合式住宅4.農舍等等..屬於公寓大廈建築物，則無法申請民宿。",
        "前項「連棟型住宅」以及「集合式住宅」，申請民宿時必須先取得同排或同社區住戶2/3出席3/4以上的同意書後才能申請。",
        "最後很重要的一點，就算前述條件都已經成就，建築物仍必須符合建築法相關規定，絕不能有違規增建的情形，用農舍申請的話，農地亦須完全符合作農業使用，否則最後還是難免被退件一途。"
      ]
    },
    {
      "id": 17,
      "title": "我能申請農業設施嗎?",
      "keywords": "代書,土地代書,地政士,農業設施,代書事務所,地政士事務所,農業資材室,羅東代書,宜蘭代書,農地申請,國土計畫",
      "content": [
        "民眾打電話來問：「農業設施好不好申請?我最近在宜蘭買了一塊農地，想先申請農業設施，代書能幫忙嗎?」。",
        "國土計畫本來預定今年四月完成全國「土地功能分區圖」並正式上路，惟去年底立法院已決定再延後六年實施，在此之前；代書常接到想趕「末班車」的民眾，希望能在自己的農地上先蓋好農業設施（資材室、加工室、曬場等等），以免將來自己的農地只能種田耕作而無法做其他的建築規劃。",
        "至於農業設施好不好申請?代書的經驗是，只要農地持有人「真正」是以農業經營為目的、那就很好申請；反之，如果是以增加農地價值（蓋好就賣）或將來作為（違規）居住使用為目的、客觀上已讓主管機關產生質疑者，那就會很難申請，通常；他們就會一直要求你補正，就算農地上已經長滿農作物，也會繼續想辦法讓你知難而退…."
      ]
    },
    {
      "id": 18,
      "title": "拋棄繼承後還能主張撤銷嗎?",
      "keywords": "代書,土地代書,地政士,拋棄繼承,代書事務所,地政士事務所,撤銷拋棄繼承,羅東代書,宜蘭代書,繼承,遺產,偽造文書",
      "content": [
        "去年一位客戶到事務所委託代書幫她辦理拋棄繼承，她說；先生前陣子過世，他名下的遺產不多但可能會有未知債務需要處理，所以她決定辦理拋棄繼承，她接著說；先生與前妻的小孩也要一起聲明拋棄，到時候會請他自己去領印鑑證明書來一起辦理….",
        "年底，她接到一封高雄警察局的通知書，通知她到案說明的案由是「偽造文書」；她告訴代書：因為她的繼子辦理拋棄繼承後，聽信其他親屬的讒言，說他父親留下不少遺產，而且並未有那女人所稱的龐大債務…」，他可能認為自己受騙、當初因為相信錯誤資訊而錯失繼承父親遺產的機會，所以才會去警察局告她「偽造文書」，想藉此向法院聲請撤銷拋棄繼承並回復繼承…..，客戶接著問代書：「我需要去警察局應訊嗎?我不理他會有麻煩嗎?」..代書反問客戶：「他老爸真有龐大債務嗎?妳有勸他辦理拋棄繼承嗎?」…..",
        "拋棄繼承是單獨行為且一經主張後原則上不能撤銷，除非能證明自己當初是因為「受詐欺或脅迫」而產生意思表示錯誤，但必須在發現被詐欺一年內或拋棄行為發生十年內提出才會有效，如超過上述時間後，就不能再主張撤銷。",
        "但代書也提醒客戶，前段的繼承人如果主張係因受其他繼承人詐欺導致「意思表示錯誤」而聲請撤銷拋棄繼承，這階段屬於民法92條的撤銷權，雖經一年或十年「除斥期間」後即無法再主張，但「詐欺」屬於刑事犯罪，追訴期長達20年，如果繼子能舉證他當初係因受欺騙辦理拋棄繼承而妳卻因此而受有利益，日後他仍有可能採取「以刑逼民」的訴訟策略來和您進行延長賽。"
      ]
    }
  ]
} 